const data = [
  {
    id: 0,
    title: "개인병원에서도 사용 가능한가요?",
    answer: "네, 개인병원에서도 사용 가능합니다.",
  },

  {
    id: 1,
    title: "장비는 따로 구매 안 해도 되나요?",
    answer: "소프트웨어 구매 시 장비 구매를 병행하여 결제할 수 있습니다.",
  },

  {
    id: 2,
    title: "구매는 어떻게 할수 있나요?",
    answer:
      "지원/서비스 - 제품문의 - 구매 문의를 통해 문의 주시기 바랍니다. 담당자가 빠른 시일 내에 연락 드리겠습니다.",
  },
  {
    id: 3,
    title: "한번 구매하면 평생 사용 가능한가요?",
    answer:
      "구매하신 라이선스에 따라 이용 기간이 다릅니다. 로그인 후, '마이메이지' - '라이선스' 관리에서 만료 기간을 확인하실 수 있습니다.",
  },
];

export default data;
